{"<PAD>": 0, "<UNK>": 1, "NUM": 2, "the": 3, "to": 4, "and": 5, "of": 6, "a": 7, "covid": 8, "in": 9, "coronavirus": 10, "for": 11, "is": 12, "are": 13, "on": 14, "you": 15, "?": 16, "i": 17, "this": 18, "prices": 19, "at": 20, "food": 21, "supermarket": 22, "store": 23, "with": 24, "that": 25, "grocery": 26, "we": 27, "as": 28, "have": 29, "be": 30, "it": 31, "people": 32, "from": 33, "amp": 34, "!": 35, "all": 36, "your": 37, "not": 38, "will": 39, "consumer": 40, "my": 41, "our": 42, "out": 43, "has": 44, "they": 45, "up": 46, "by": 47, "can": 48, "or": 49, "more": 50, "shopping": 51, "if": 52, "but": 53, "online": 54, "how": 55, "pandemic": 56, "their": 57, "during": 58, "covid_19": 59, "so": 60, "now": 61, "no": 62, "get": 63, "about": 64, "need": 65, "us": 66, "what": 67, "who": 68, "just": 69, "workers": 70, "panic": 71, "s": 72, "do": 73, "sanitizer": 74, "like": 75, "was": 76, "an": 77, "when": 78, "time": 79, "go": 80, "demand": 81, "home": 82, "some": 83, "help": 84, "there": 85, "hand": 86, "its": 87, "stock": 88, "going": 89, "me": 90, "one": 91, "due": 92, "been": 93, "??": 94, "oil": 95, "new": 96, "buying": 97, "please": 98, "crisis": 99, "toiletpaper": 100, "here": 101, "work": 102, "them": 103, "after": 104, "other": 105, "because": 106, "toilet": 107, "retail": 108, "these": 109, "only": 110, "than": 111, "should": 112, "paper": 113, "over": 114, "local": 115, "stay": 116, "keep": 117, "today": 118, "stores": 119, "buy": 120, "via": 121, "many": 122, "shelves": 123, "still": 124, "being": 125, "make": 126, "t": 127, "delivery": 128, "see": 129, "those": 130, "down": 131, "were": 132, "know": 133, "day": 134, "lockdown": 135, "why": 136, "outbreak": 137, "take": 138, "supply": 139, "would": 140, "virus": 141, "into": 142, "stop": 143, "staff": 144, "any": 145, "health": 146, "had": 147, "even": 148, "could": 149, "masks": 150, "social": 151, "uk": 152, "dont": 153, "everyone": 154, "while": 155, "also": 156, "price": 157, "working": 158, "business": 159, "think": 160, "market": 161, "amid": 162, "good": 163, "spread": 164, "week": 165, "essential": 166, "socialdistancing": 167, "use": 168, "world": 169, "safe": 170, "am": 171, "shop": 172, "customers": 173, "most": 174, "thank": 175, "way": 176, "impact": 177, "employees": 178, "news": 179, "which": 180, "products": 181, "right": 182, "every": 183, "back": 184, "may": 185, "government": 186, "much": 187, "he": 188, "before": 189, "doing": 190, "first": 191, "off": 192, "items": 193, "supplies": 194, "times": 195, "last": 196, "m": 197, "mask": 198, "well": 199, "support": 200, "read": 201, "coronacrisis": 202, "im": 203, "where": 204, "quarantine": 205, "corona": 206, "free": 207, "days": 208, "itas": 209, "find": 210, "face": 211, "want": 212, "around": 213, "supermarkets": 214, "global": 215, "got": 216, "weeks": 217, "through": 218, "then": 219, "said": 220, "low": 221, "economy": 222, "donat": 223, "gas": 224, "high": 225, "distancing": 226, "public": 227, "consumers": 228, "too": 229, "money": 230, "says": 231, "empty": 232, "open": 233, "getting": 234, "really": 235, "companies": 236, "risk": 237, "since": 238, "businesses": 239, "u": 240, "went": 241, "very": 242, "???": 243, "iam": 244, "order": 245, "n": 246, "say": 247, "care": 248, "next": 249, "making": 250, "great": 251, "country": 252, "things": 253, "enough": 254, "his": 255, "her": 256, "two": 257, "look": 258, "others": 259, "long": 260, "available": 261, "line": 262, "march": 263, "she": 264, "hands": 265, "services": 266, "full": 267, "pay": 268, "check": 269, "hours": 270, "service": 271, "shops": 272, "taking": 273, "gloves": 274, "family": 275, "against": 276, "anyone": 277, "response": 278, "come": 279, "across": 280, "put": 281, "w": 282, "medical": 283, "cant": 284, "chain": 285, "must": 286, "re": 287, "markets": 288, "industry": 289, "few": 290, "needs": 291, "increase": 292, "house": 293, "trump": 294, "hoarding": 295, "life": 296, "fight": 297, "china": 298, "everything": 299, "protect": 300, "goods": 301, "k": 302, "report": 303, "groceries": 304, "trying": 305, "without": 306, "closed": 307, "b": 308, "emergency": 309, "big": 310, "economic": 311, "best": 312, "same": 313, "!!": 314, "increased": 315, "d": 316, "never": 317, "already": 318, "state": 319, "community": 320, "sure": 321, "thing": 322, "etc": 323, "close": 324, "vulnerable": 325, "give": 326, "thanks": 327, "stayhome": 328, "scams": 329, "live": 330, "year": 331, "drivers": 332, "made": 333, "per": 334, "small": 335, "elderly": 336, "each": 337, "did": 338, "sales": 339, "call": 340, "coronavirusoutbreak": 341, "let": 342, "having": 343, "coronaviruspandemic": 344, "seen": 345, "r": 346, "such": 347, "someone": 348, "place": 349, "better": 350, "situation": 351, "continue": 352, "banks": 353, "healthcare": 354, "latest": 355, "shoppers": 356, "does": 357, "behavior": 358, "lot": 359, "using": 360, "c": 361, "job": 362, "e": 363, "real": 364, "panicbuying": 365, "another": 366, "hope": 367, "looking": 368, "canat": 369, "share": 370, "hard": 371, "cases": 372, "data": 373, "away": 374, "bank": 375, "stayathome": 376, "important": 377, "coming": 378, "able": 379, "avoid": 380, "post": 381, "amazon": 382, "morning": 383, "retailers": 384, "together": 385, "selling": 386, "left": 387, "x": 388, "own": 389, "under": 390, "production": 391, "hit": 392, "learn": 393, "person": 394, "water": 395, "daily": 396, "information": 397, "part": 398, "p": 399, "protection": 400, "????": 401, "y": 402, "drop": 403, "pm": 404, "don": 405, "change": 406, "spending": 407, "nhs": 408, "o": 409, "list": 410, "current": 411, "front": 412, "l": 413, "run": 414, "until": 415, "q": 416, "might": 417, "positive": 418, "financial": 419, "measures": 420, "less": 421, "g": 422, "normal": 423, "essentials": 424, "key": 425, "end": 426, "ever": 427, "stayhomesavelives": 428, "company": 429, "f": 430, "least": 431, "start": 432, "outside": 433, "safety": 434, "else": 435, "india": 436, "again": 437, "feel": 438, "leave": 439, "told": 440, "h": 441, "jobs": 442, "done": 443, "wash": 444, "months": 445, "seeing": 446, "little": 447, "thought": 448, "remember": 449, "milk": 450, "tips": 451, "years": 452, "nothing": 453, "police": 454, "shortage": 455, "self": 456, "man": 457, "wearing": 458, "cut": 459, "something": 460, "meet": 461, "restaurants": 462, "contact": 463, "video": 464, "yet": 465, "fall": 466, "?????": 467, "stophoarding": 468, "lives": 469, "z": 470, "helping": 471, "farmers": 472, "april": 473, "sick": 474, "families": 475, "keeping": 476, "j": 477, "travel": 478, "v": 479, "soap": 480, "including": 481, "access": 482, "update": 483, "reports": 484, "wear": 485, "running": 486, "doctors": 487, "worker": 488, "youre": 489, "ecommerce": 490, "rise": 491, "chains": 492, "month": 493, "americans": 494, "lower": 495, "roll": 496, "possible": 497, "related": 498, "used": 499, "higher": 500, "visit": 501, "distance": 502, "coronavirusupdate": 503, "tp": 504, "media": 505, "lines": 506, "try": 507, "provide": 508, "always": 509, "!!!": 510, "likely": 511, "set": 512, "instead": 513, "bad": 514, "found": 515, "old": 516, "changes": 517, "nurses": 518, "yourself": 519, "number": 520, "soon": 521, "needed": 522, "prevent": 523, "sanitizers": 524, "govt": 525, "major": 526, "alcohol": 527, "isolation": 528, "offering": 529, "shortages": 530, "bought": 531, "relief": 532, "watch": 533, "advice": 534, "testing": 535, "city": 536, "anything": 537, "love": 538, "follow": 539, "putting": 540, "hospital": 541, "friends": 542, "produce": 543, "once": 544, "between": 545, "orders": 546, "healthy": 547, "pharmacy": 548, "far": 549, "selfish": 550, "advantage": 551, "stocked": 552, "especially": 553, "states": 554, "yesterday": 555, "affected": 556, "brands": 557, "almost": 558, "special": 559, "ensure": 560, "kids": 561, "ive": 562, "join": 563, "gone": 564, "hour": 565, "deal": 566, "staysafe": 567, "car": 568, "th": 569, "whole": 570, "result": 571, "system": 572, "drive": 573, "website": 574, "million": 575, "understand": 576, "following": 577, "saw": 578, "meat": 579, "stoppanicbuying": 580, "staying": 581, "reduce": 582, "top": 583, "paid": 584, "means": 585, "fear": 586, "gouging": 587, "show": 588, "youare": 589, "sell": 590, "fresh": 591, "customer": 592, "test": 593, "actually": 594, "tested": 595, "story": 596, "remain": 597, "surge": 598, "eat": 599, "credit": 600, "below": 601, "save": 602, "article": 603, "wait": 604, "tell": 605, "control": 606, "heroes": 607, "caused": 608, "despite": 609, "die": 610, "sold": 611, "area": 612, "works": 613, "bread": 614, "thats": 615, "announced": 616, "huge": 617, "case": 618, "cannot": 619, "point": 620, "extra": 621, "war": 622, "countries": 623, "info": 624, "canada": 625, "stuff": 626, "quarantinelife": 627, "ask": 628, "italy": 629, "russia": 630, "kind": 631, "rolls": 632, "given": 633, "maybe": 634, "marketing": 635, "ve": 636, "period": 637, "handsanitizer": 638, "saying": 639, "waiting": 640, "shut": 641, "iave": 642, "limit": 643, "trip": 644, "moment": 645, "cash": 646, "themselves": 647, "gt": 648, "early": 649, "asked": 650, "product": 651, "critical": 652, "idea": 653, "security": 654, "difficult": 655, "struggling": 656, "restaurant": 657, "woman": 658, "weare": 659, "theres": 660, "personal": 661, "stocks": 662, "cost": 663, "ago": 664, "changing": 665, "clean": 666, "based": 667, "queue": 668, "increasing": 669, "national": 670, "become": 671, "different": 672, "scammers": 673, "three": 674, "america": 675, "taken": 676, "ways": 677, "eggs": 678, "drug": 679, "fuel": 680, "gold": 681, "walmart": 682, "both": 683, "currently": 684, "bring": 685, "him": 686, "employee": 687, "cleaning": 688, "trends": 689, "yes": 690, "mean": 691, "shit": 692, "basic": 693, "facing": 694, "purchase": 695, "lost": 696, "spreading": 697, "usa": 698, "survive": 699, "australia": 700, "seriously": 701, "energy": 702, "inside": 703, "consider": 704, "stockpiling": 705, "crazy": 706, "heres": 707, "started": 708, "shift": 709, "experts": 710, "cause": 711, "further": 712, "sign": 713, "offer": 714, "behaviour": 715, "closing": 716, "changed": 717, "sector": 718, "rs": 719, "restrictions": 720, "shows": 721, "president": 722, "reduced": 723, "giving": 724, "plan": 725, "st": 726, "research": 727, "guys": 728, "ppl": 729, "deliveries": 730, "fears": 731, "recession": 732, "trade": 733, "allowed": 734, "tomorrow": 735, "issues": 736, "future": 737, "makes": 738, "act": 739, "large": 740, "recent": 741, "??????": 742, "team": 743, "theyre": 744, "donate": 745, "closures": 746, "wrong": 747, "confidence": 748, "group": 749, "asking": 750, "providing": 751, "ppe": 752, "starting": 753, "ones": 754, "lets": 755, "goes": 756, "hey": 757, "school": 758, "plenty": 759, "folks": 760, "nation": 761, "action": 762, "link": 763, "concerns": 764, "american": 765, "fucking": 766, "crude": 767, "worried": 768, "london": 769, "ready": 770, "gonna": 771, "fast": 772, "continues": 773, "thinking": 774, "wont": 775, "office": 776, "problem": 777, "pasta": 778, "strong": 779, "alert": 780, "falling": 781, "bit": 782, "wipes": 783, "according": 784, "pick": 785, "household": 786, "frontline": 787, "past": 788, "worse": 789, "insights": 790, "deliver": 791, "living": 792, "came": 793, "chinese": 794, "short": 795, "resources": 796, "hear": 797, "raise": 798, "afford": 799, "near": 800, "email": 801, "limited": 802, "tesco": 803, "fighting": 804, "believe": 805, "walk": 806, "longer": 807, "probably": 808, "updates": 809, "questions": 810, "behind": 811, "buyers": 812, "expect": 813, "though": 814, "digital": 815, "died": 816, "equipment": 817, "coronavirusuk": 818, "allow": 819, "send": 820, "citizens": 821, "looks": 822, "fuck": 823, "expected": 824, "lots": 825, "law": 826, "delivered": 827, "ceo": 828, "poor": 829, "night": 830, "general": 831, "federal": 832, "sale": 833, "monday": 834, "foods": 835, "bottle": 836, "happy": 837, "hospitals": 838, "members": 839, "single": 840, "parents": 841, "rules": 842, "efforts": 843, "seems": 844, "message": 845, "toiletpapercrisis": 846, "half": 847, "rice": 848, "pack": 849, "nice": 850, "truck": 851, "experience": 852, "god": 853, "places": 854, "ok": 855, "seniors": 856, "tests": 857, "forced": 858, "easter": 859, "serious": 860, "potential": 861, "comes": 862, "survey": 863, "door": 864, "symptoms": 865, "necessary": 866, "friend": 867, "blog": 868, "society": 869, "effects": 870, "called": 871, "thereas": 872, "light": 873, "insurance": 874, "plans": 875, "toiletpaperpanic": 876, "kill": 877, "gets": 878, "reason": 879, "rising": 880, "collapse": 881, "hoard": 882, "took": 883, "slots": 884, "question": 885, "unprecedented": 886, "habits": 887, "county": 888, "issue": 889, "human": 890, "however": 891, "ill": 892, "amount": 893, "anxiety": 894, "calls": 895, "massive": 896, "worth": 897, "inflated": 898, "finally": 899, "apart": 900, "interesting": 901, "phone": 902, "south": 903, "hygiene": 904, "side": 905, "move": 906, "income": 907, "listen": 908, "saudi": 909, "talk": 910, "beginning": 911, "responders": 912, "disease": 913, "click": 914, "opening": 915, "usual": 916, "death": 917, "residents": 918, "driving": 919, "coughing": 920, "effect": 921, "hiking": 922, "distribution": 923, "california": 924, "bc": 925, "infected": 926, "biggest": 927, "temporarily": 928, "wake": 929, "true": 930, "isnt": 931, "rather": 932, "bags": 933, "amazing": 934, "whats": 935, "communities": 936, "forget": 937, "clear": 938, "sentiment": 939, "donations": 940, "several": 941, "thatas": 942, "street": 943, "hoarders": 944, "homes": 945, "rt": 946, "pretty": 947, "growing": 948, "didnt": 949, "breaking": 950, "dear": 951, "hi": 952, "details": 953, "policy": 954, "happen": 955, "easy": 956, "oh": 957, "debt": 958, "rate": 959, "doesnt": 960, "cure": 961, "dr": 962, "calling": 963, "washing": 964, "myself": 965, "commodities": 966, "among": 967, "touch": 968, "cheap": 969, "growth": 970, "nurse": 971, "hold": 972, "unemployment": 973, "couple": 974, "step": 975, "spend": 976, "theyare": 977, "impacted": 978, "regarding": 979, "level": 980, "showing": 981, "costs": 982, "record": 983, "force": 984, "webinar": 985, "feed": 986, "guess": 987, "opec": 988, "housing": 989, "gov": 990, "shame": 991, "rent": 992, "talking": 993, "department": 994, "bill": 995, "fake": 996, "profiteering": 997, "impacts": 998, "children": 999, "protective": 1000, "package": 1001, "???????": 1002, "donating": 1003, "challenges": 1004, "scam": 1005, "minister": 1006, "direct": 1007, "priority": 1008, "meals": 1009, "vegetables": 1010, "later": 1011, "notice": 1012, "note": 1013, "simple": 1014, "calm": 1015, "head": 1016, "stand": 1017, "benefits": 1018, "shelf": 1019, "giant": 1020, "quick": 1021, "power": 1022, "weekly": 1023, "profit": 1024, "deaths": 1025, "quickly": 1026, "second": 1027, "app": 1028, "along": 1029, "thousands": 1030, "dropped": 1031, "clerks": 1032, "coronavirususa": 1033, "stimulus": 1034, "certain": 1035, "producers": 1036, "worry": 1037, "panicbuyinguk": 1038, "groups": 1039, "takes": 1040, "term": 1041, "eating": 1042, "imagine": 1043, "rest": 1044, "areas": 1045, "governments": 1046, "wine": 1047, "ahead": 1048, "card": 1049, "sir": 1050, "shares": 1051, "four": 1052, "increases": 1053, "fact": 1054, "aisle": 1055, "mind": 1056, "within": 1057, "fraud": 1058, "steps": 1059, "paying": 1060, "millions": 1061, "letas": 1062, "arent": 1063, "checkout": 1064, "plus": 1065, "absolutely": 1066, "fruit": 1067, "wonder": 1068, "non": 1069, "property": 1070, "offers": 1071, "include": 1072, "wants": 1073, "mass": 1074, "warning": 1075, "practice": 1076, "bare": 1077, "rights": 1078, "regular": 1079, "whether": 1080, "worst": 1081, "doesnat": 1082, "either": 1083, "sense": 1084, "turn": 1085, "aisles": 1086, "tonight": 1087, "ridiculous": 1088, "created": 1089, "billion": 1090, "age": 1091, "baby": 1092, "petrol": 1093, "wanted": 1094, "telling": 1095, "patients": 1096, "bulk": 1097, "amidst": 1098, "causing": 1099, "walking": 1100, "lead": 1101, "decline": 1102, "prepare": 1103, "raising": 1104, "united": 1105, "older": 1106, "heard": 1107, "isnat": 1108, "pickup": 1109, "europe": 1110, "standing": 1111, "internet": 1112, "waste": 1113, "fed": 1114, "value": 1115, "cough": 1116, "pressure": 1117, "often": 1118, "opportunity": 1119, "respect": 1120, "ll": 1121, "operations": 1122, "trading": 1123, "station": 1124, "total": 1125, "shipping": 1126, "sent": 1127, "funny": 1128, "coronaviruslockdown": 1129, "create": 1130, "exposed": 1131, "weekend": 1132, "tech": 1133, "chance": 1134, "appreciate": 1135, "enter": 1136, "epidemic": 1137, "levels": 1138, "town": 1139, "maintain": 1140, "slow": 1141, "pharmacies": 1142, "till": 1143, "lol": 1144, "id": 1145, "air": 1146, "options": 1147, "lady": 1148, "temporary": 1149, "busy": 1150, "unable": 1151, "wonat": 1152, "wish": 1153, "?!": 1154, "kits": 1155, "thursday": 1156, "add": 1157, "decided": 1158, "commodity": 1159, "feet": 1160, "assistance": 1161, "completely": 1162, "stocking": 1163, "common": 1164, "lack": 1165, "scared": 1166, "felt": 1167, "break": 1168, "literally": 1169, "white": 1170, "deserve": 1171, "effective": 1172, "affect": 1173, "uncertainty": 1174, "unless": 1175, "grateful": 1176, "lowest": 1177, "hunger": 1178, "happening": 1179, "sanitiser": 1180, "private": 1181, "space": 1182, "profits": 1183, "limits": 1184, "minutes": 1185, "cashiers": 1186, "volunteers": 1187, "hike": 1188, "competition": 1189, "facebook": 1190, "guidance": 1191, "largest": 1192, "spreads": 1193, "york": 1194, "arabia": 1195, "agree": 1196, "wife": 1197, "aware": 1198, "queues": 1199, "transport": 1200, "greater": 1201, "consumption": 1202, "co": 1203, "cashier": 1204, "entire": 1205, "focus": 1206, "return": 1207, "novel": 1208, "lock": 1209, "chicken": 1210, "super": 1211, "mom": 1212, "nigeria": 1213, "confirmed": 1214, "reported": 1215, "nyc": 1216, "feeling": 1217, "supporting": 1218, "nearly": 1219, "black": 1220, "guidelines": 1221, "owners": 1222, "bag": 1223, "senior": 1224, "delivering": 1225, "impacting": 1226, "updated": 1227, "date": 1228, "happens": 1229, "dealing": 1230, "trips": 1231, "cuts": 1232, "worldwide": 1233, "shutdown": 1234, "bottles": 1235, "schools": 1236, "onlineshopping": 1237, "fund": 1238, "friday": 1239, "arenat": 1240, "reach": 1241, "guy": 1242, "box": 1243, "except": 1244, "example": 1245, "manufacturing": 1246, "play": 1247, "fair": 1248, "fun": 1249, "everywhere": 1250, "recovery": 1251, "greedy": 1252, "charge": 1253, "finding": 1254, "everyday": 1255, "beyond": 1256, "alone": 1257, "answer": 1258, "inflation": 1259, "tax": 1260, "shifts": 1261, "purchases": 1262, "cancelled": 1263, "middle": 1264, "didnat": 1265, "fully": 1266, "pricegouging": 1267, "watching": 1268, "rates": 1269, "sellers": 1270, "concerned": 1271, "toiletpaperapocalypse": 1272, "stupid": 1273, "ongoing": 1274, "industries": 1275, "item": 1276, "apparently": 1277, "worked": 1278, "leaving": 1279, "leading": 1280, "suppliers": 1281, "tv": 1282, "husband": 1283, "dairy": 1284, "brand": 1285, "reality": 1286, "numbers": 1287, "significant": 1288, "stress": 1289, "agriculture": 1290, "recently": 1291, "piece": 1292, "matter": 1293, "member": 1294, "study": 1295, "sad": 1296, "sunday": 1297, "minimum": 1298, "prepared": 1299, "dying": 1300, "selfisolation": 1301, "traffic": 1302, "double": 1303, "asian": 1304, "officials": 1305, "whatas": 1306, "leaders": 1307, "hell": 1308, "provided": 1309, "forward": 1310, "infection": 1311, "threat": 1312, "allowing": 1313, "hereas": 1314, "fda": 1315, "damn": 1316, "payments": 1317, "receive": 1318, "flour": 1319, "ordered": 1320, "boost": 1321, "texas": 1322, "book": 1323, "washyourhands": 1324, "gift": 1325, "pantries": 1326, "ml": 1327, "view": 1328, "activity": 1329, "technology": 1330, "supplychain": 1331, "wage": 1332, "complete": 1333, "output": 1334, "_": 1335, "serve": 1336, "ebay": 1337, "weve": 1338, "pass": 1339, "governor": 1340, "immediately": 1341, "bus": 1342, "payment": 1343, "interest": 1344, "additional": 1345, "hiring": 1346, "game": 1347, "affairs": 1348, "commission": 1349, "ventilators": 1350, "combat": 1351, "cover": 1352, "received": 1353, "solution": 1354, "teachers": 1355, "late": 1356, "florida": 1357, "behaviors": 1358, "fell": 1359, "estate": 1360, "british": 1361, "average": 1362, "treat": 1363, "firms": 1364, "disabled": 1365, "sharing": 1366, "doors": 1367, "dm": 1368, "page": 1369, "precautions": 1370, "problems": 1371, "creating": 1372, "medicine": 1373, "road": 1374, "park": 1375, "sorry": 1376, "wipe": 1377, "clients": 1378, "site": 1379, "treatment": 1380, "oz": 1381, "discuss": 1382, "perfect": 1383, "socialdistanacing": 1384, "affecting": 1385, "idiots": 1386, "capacity": 1387, "immune": 1388, "fine": 1389, "meeting": 1390, "address": 1391, "disinfectant": 1392, "ftc": 1393, "account": 1394, "bills": 1395, "farm": 1396, "beer": 1397, "crash": 1398, "yall": 1399, "physical": 1400, "dad": 1401, "moving": 1402, "reporting": 1403, "asda": 1404, "brought": 1405, "tried": 1406, "sending": 1407, "experiencing": 1408, "cope": 1409, "vs": 1410, "analysis": 1411, "main": 1412, "catch": 1413, "source": 1414, "fill": 1415, "slot": 1416, "claims": 1417, "traders": 1418, "warehouse": 1419, "drugs": 1420, "negative": 1421, "mobile": 1422, "conditions": 1423, "towards": 1424, "ass": 1425, "effort": 1426, "planning": 1427, "toronto": 1428, "risking": 1429, "dollar": 1430, "students": 1431, "mother": 1432, "africa": 1433, "led": 1434, "necessities": 1435, "supposed": 1436, "panicshopping": 1437, "ordering": 1438, "humanity": 1439, "course": 1440, "loo": 1441, "name": 1442, "doctor": 1443, "wondering": 1444, "dog": 1445, "aid": 1446, "benefit": 1447, "international": 1448, "manage": 1449, "charging": 1450, "guide": 1451, "emails": 1452, "throughout": 1453, "strategy": 1454, "smart": 1455, "happened": 1456, "surrounding": 1457, "investors": 1458, "virtual": 1459, "explains": 1460, "airlines": 1461, "lockdowns": 1462, "management": 1463, "corporate": 1464, "seem": 1465, "veg": 1466, "losing": 1467, "sectors": 1468, "stopped": 1469, "pls": 1470, "touching": 1471, "stopstockpiling": 1472, "series": 1473, "everybody": 1474, "wuhan": 1475, "professionals": 1476, "zero": 1477, "coronacrisisuk": 1478, "event": 1479, "clothes": 1480, "hits": 1481, "la": 1482, "feels": 1483, "population": 1484, "cart": 1485, "havent": 1486, "pantry": 1487, "australian": 1488, "isolate": 1489, "carry": 1490, "finance": 1491, "indian": 1492, "cars": 1493, "queuing": 1494, "six": 1495, "heart": 1496, "quality": 1497, "covidiots": 1498, "center": 1499}